/* Hybrid map view */
"Hybrid" = "Híbrido";

/* Satellite map view */
"Satellite" = "Satélite";

/* Standard map view */
"Standard" = "Estándar";

/* Tip about drinking water */
"Drink a Glass of Water in the Morning" = "Beba un vaso de agua por la mañana";

/* Tip about daily exercise */
"Exercise at least 15 mins a day" = "Haga ejercicio al menos 15 minutos al día.";

/* Tip about sleep duration */
"Sleep 8 hours everynight" = "Dormir 8 horas al dia";

/* Login button */
"Login" = "Acceso";

/* Place where user enter his/her email address */
"Please provide a valid email address" = "Por favor ingrese su dirección de correo electrónico válida";

/* place where user put his/her first and last name */
"Please provide your first and last name" = "Por favor proporcione su nombre y apellido";


